{
    "about": "About",
    "about_content": "The first edition of the Solar, Wind & Geothermal Energy Symposium (SWGES) was held in 2018, followed by the second edition in 2019. We are now proud to announce the third edition. The Solar, Wind & Geothermal Regional Energy Exhibition will also feature an exhibition showcasing the capabilities of the local industry in the field of renewable energy. This exhibition aims to promote localization efforts and provide attendees with the opportunity to engage with local industry representatives, as well as a diverse group of specialized companies. These companies contribute solutions that establish the exhibition as a leading platform for independent commercial universities, fresh graduates, and engineers seeking to address real challenges related to the Kingdom of Saudi Arabia. The SWGES initiative fosters localization through the integration of industrial and academic sectors, supporting advancements in renewable energy. Additionally, it facilitates the transformation of innovative solutions into prototypes.",
    "vision": "Vision of the Third Edition of SWGES",
    "vision_content": "Our vision is to unite academic, industrial, and political stakeholders, both locally and internationally, to address the challenges and opportunities in the renewable energy sector, aiming to advance localization and establish a roadmap for active education and manufacturing policies in the region.",
    "goals": "Goals",
    "innovation_awareness": "Raise awareness of the importance of renewable energy.",
    "academia_industry_platform": "Provide a platform for academic and industry leaders to present innovative solutions",
    "university_industry_cooperation": "Foster collaboration between universities and the business sector.",
    "innovation_localization": "Promote localization in the renewable energy industry.",
    "capacity_building": "Highlight IAU’s contributions to renewable energy through its engineering programs and research",
    "research_awareness": "Raising awareness of IAU’s internal expertise, recent research, and patents in green/renewable fields, leading to the development of proof-of-concept solutions."
}