{
    "about": "نبذة",
    "about_content": "اقيمــت الــدورة الأولى مــن نــدوة الطاقــة الشمســية وطاقــة الريــاح وطاقــة الحــرارة الأرضيــة (SWGES (في عــام،2018 تلتهــا الــدورة الثانيــة في عــام،2019 والآن نفخــر بــالإعلان عــن الــدورة الثالثة. ســتتضمن نــدوة ومعــرض الطاقــة الشمســية وطاقــة الريــاح ً وطاقــة الحــرارة الأرضيــة الثالثــة معرضــا يســلط الضــوء على قــدرات الصناعــة المحليــة التي تركــز على الابتــكار والتــوطين في مجـال الطاقـة المتجـددة، ممـا يوفـر للحضـور الفرصـة للتفاعـل مـع ممـثلي الصناعـة المحليـة بالإضافـة إلى ذلـك سـيتم إطلاق منصــة متخصصــة بعــرض المشــكلات التي تواجههــا الشركات وتقديــم الحلــول لتصبــح أول منصــة متخصصــة تســتهدف الــطلاب في تخصصــات الهندســة ذات الصلــة في الجامعــات ًــا، والمهنــدسين المحليــة والدوليــة، والــطلاب الخريــجين حديث ً الذيــن يقدمــون حلــولا هندســية للتحديــات الواقعيــة المتعلقــة بالطاقــة المتجــددة في المملكــة العربيــة الســعودية، يعــزز SWGES ثقافــة الابتــكار والتــوطين مــن خلال دمــج القطــاعين الصناعــي والأكاديمــي، ودفــع التقــدم في مجــال الطاقــة المتجددة. إلى جانب تحويل الحلول إلى نماذج أولية.",
    "vision": "رؤية النسخة الثالثة من SWGES",
    "vision_content": "رؤيتنــا هــي توحيــد القــادة مــن الأوســاط الأكاديميــة والصناعيــةوالحكوميــة والسياســية، ســواء المحليــة أو الدوليــة، لمناقشــة التحديــات والفــرص في قطــاع الطاقــة المتجــددة. ونهــدف إلى تعزيــز الابتــكار والتـوطين، وإنشـاء خارطـة طريـق مسـتقبلية للتعليـم والتدريـب والسياسـة والصناعة في المنطقة، مع التركيز بشكل خاص على المملكة",
    "goals": "الأهداف",
    "innovation_awareness": "تعزيز الوعي بالحاجة إلى الابتكار والتوطين في مجال الطاقة المتجددة.",
    "academia_industry_platform": "تــوفير منصــة للقــادة في الأوســاط الأكاديميــة والصناعيــة لعــرض مشــاكل واقعيــة وتقديــم الحلول الفورية والمستدامة لها.",
    "university_industry_cooperation": "تعزيز التعاون بين الجامعات والقطاع الصناعي لتحديد التحديات والفرص.",
    "innovation_localization": "تعزيز الابتكار وتحقيق التوطين في مجال الطاقة المتجددة.",
    "capacity_building": "تعزيــز الوعــي بــدور IAU في بنــاء القــدرات مــن خلال برامجهــا الهندســية الرائــدة في المرحلــة الجامعية والدراسات العليا المستقبلية في مجال الطاقة الخضراء/ المتجددة.",
    "research_awareness": "تعزيــز الوعــي بــخبرة IAU الداخليــة والأبحــاث الحديثــة وبــراءات الاختراع في المجــالات الــخضراء/ المتجددة مما يؤدي إلى تطوير إثباتات المفاهيم"
}