<template>
  <div class="container">
    <div class="grid-3 gap-6 items-center">
      <div class="h-[400px]">
        <img
          src="/images/ceo.png"
          class="w-full h-full object-contain"
          alt=""
        />
      </div>
      <div class="col-span-2">
        <div
          dir="rtl"
          style="font-family: 'Tahoma', sans-serif; line-height: 1.8"
        >
          <p>
            بسم الله والحمد لله على نعمـه التي لا تُحصى والصلاة والسلام على رسول
            الله خير البشر.
          </p>
          <p>
            إن جمعية السرطان السعودية بالمنطقة الشرقية ليست مجرد مؤسسة خيرية بل
            هي شعلة أمل ونور في درب مرضى "السرطان الصحي".
          </p>
          <p>
            ومنذ انطلاقتها عام 2003م، حرصت الجمعية في رسالتها الإنسانية على
            الدعم والوعي ساعيةً إلى إحداث أثرٍ واسعٍ في مسيرة التوعية.
          </p>
          <p>
            في عام 2024م انطلقت مبادرة ملهمة نحو تحقيق رؤيتنا وواقعيتة، حيث
            أطلقنا برنامج توعوي مكثف.
          </p>
          <p>
            ويشترك في رفع نسبة الفحوصات المبكرة بنسبة 230% كما توسعت مظلة الدعم
            النفسي والمالي لتشمل فئات أكثر من المرضى هم أطفال هذا البلد وهذه
            الأرض. إنها لحظة نخطو بها النفع.
          </p>
          <p>رؤية تهدف له... ووجهة.</p>
          <p>
            لقد التقينا برغباتنا المتعددة، وفي سبيل أن لا نعمل المستحيل، بل نلغي
            المستحيل برؤية استراتيجية تمتد حتى 2030، حاملين معنا في هذه المسيرة
            الإنسانية فصنعنا فارقاً حقيقياً في حياة مريض ومرافق ومجتمع بالسرطان.
          </p>
        </div>
      </div>
    </div>
  </div>
</template>

<script setup></script>
